// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Powiadomienia poczty e-mail";

TaskTitleField = "Powiadomienia poczty e-mail";
TaskDescriptionField = "Kliknij poniższy przycisk, aby skonfigurować drukarkę do wysyłania powiadomień poprzez pocztę e-mail po każdym wystąpieniu określonego przypadku.";
TaskStartButtonTitle = "Konfiguruj";